tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "xquartz"
brew "python"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "boost"
brew "gettext"
brew "cowsay"
brew "fortune"
brew "htop"
brew "imagemagick"
brew "libidn2"
brew "links"
brew "lolcat"
brew "mtr"
brew "nano"
brew "ncdu"
brew "nmap"
brew "node"
brew "rtv"
brew "speedtest-cli"
brew "thefuck"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "aerial"
cask "angry-ip-scanner"
cask "atom"
cask "balenaetcher"
cask "betterzipql"
cask "colorpicker-skalacolor"
cask "docker"
cask "dropbox"
cask "filezilla"
cask "firefox"
cask "gimp"
cask "google-cloud-sdk"
cask "handbrake"
cask "hyper"
cask "iterm2"
cask "java"
cask "little-snitch"
cask "microsoft-azure-storage-explorer"
cask "microsoft-remote-desktop-beta"
cask "minikube"
cask "mono-mdk"
cask "namebench"
cask "obs"
cask "pinta"
cask "powershell"
cask "protonvpn"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "robo-3t"
cask "simple-comic"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "subsmarine"
cask "teamviewer"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "webpquicklook"
cask "xnviewmp"
